[
    {
        "name": "Kartoffel",
        "image_paths": [
            "/pictures/Kartoffel.jpg",
            "/pictures/Kartoffel_Pflanze.jpeg",
            "/pictures/Kartoffel_Produkt.jpg"
        ],
        "mapX":23,
        "mapY":55,
        "sounds": [
            "/sounds/Kartoffel1.m4a",
            "/sounds/Kartoffel2.m4a"
        ],
        "texts": ["Hi, ich bin die Kartoffel!</P> <p>Ich wachse unter der Erde an einer kleinen buschigen Pflanze, die maximal 1m hoch wird. <p>Ich bin die Frucht der Kartoffelpflanze und wachse an deren Wurzeln.</p> <p>Bis zu 50 Kartoffeln können an einer Pflanze wachsen. Weltweit gibt es über 4000 verschiedene Sorten von mir.</p>",
        "Ursprünglich komme ich aus der Region Tawantinsuyo in Südamerika aus dem Gebirge der Anden.<p>Heute gehört die Region zu dem Land Peru.</p> <p>Dort haben mich Menschen schon vor 7000 Jahren angepflanzt und gekocht gegessen.</p> <p>Außerdem haben sie Wege gefunden, mich über 10 Jahre haltbar zu machen.</p>",
        "Aus dem Tawantinsuyo, einer Region die heute zu dem Land Peru gehört, verbreitete ich mich durch Migration und Handel in viele Richtungen in Südamerikas. Vor etwa 500 Jahren kamen Spanier in die Region. Sie haben von ihrem König den Befehl erhalten, das Land zu erkunden und alle wertvollen Dinge mitzunehmen. Die Bewohner der Region sollten für die Spanier hart arbeiten und das Spanische lernen. Als sie sich dagegen wehrten, haben die Spanier ihren König umgebracht. Die Spanier brachten mich und auch andere Obst und Gemüseorten nach Europa, wo ich weiter vebreitet wurde und auch ins jetzige Deutschland kam."
        ]
    },
    {
        "name": "Mango",
        "image_paths": [
            "/pictures/Mango.jpeg",
            "/pictures/Mango_Produkt.jpg",
            "/pictures/Mango_Pflanze.jpeg"

        ],
        "mapX":67,
        "mapY":28,
        "sounds": [
            "/sounds/Mango1.m4a",
            "/sounds/Mango2.m4a"
        ],
        "texts": ["Hallo, ich bin die Mango. Ich bin eine kugelige Frucht und wachse an riesigen Bäumen.<p>Bis zu 40 Meter können sie hoch werden und sie sind das ganze Jahr über grün. Ich wachse an langen Stielen.</p> <p>Wenn ich reif bin, bin von außen grün, gelb oder rot.</p> <p>Oft auch dreifarbig.</p>",
        "Ursprünglich komme ich aus einem Gebiet das heute Indien heißt; <p>genauer gesagt aus dem nordöstlichen Teil von Indien, der heutigen Region Assam.</p> <p>Die Menschen haben mich dort schon vor über 4000 Jahren angebaut und in Büchern ihr Wissen über mich aufgeschrieben.</p>",
        "Zuerst brachten mich Menschen aus Indien durch ihre Reisen und Handel in die umliegenden Gebiete. Im Jahr 1498 kamen portugiesische Seefahrer nach Indien. Sie brachten mich mit ihren Schiffen zuerst nach Westafrika. Dort machten sie Halt und brachten Menschen an Bord. Diese Menschen wollten aber nicht auf Reisen gehen, sondern wurden von den portugiesischen Seefahrern entführt. Zusammen mit den entführten Menschen reiste ich nach Brasilien. Dort angekommen, haben die Portugiesen die Menschen gezwungen, hart für sie zu arbeiten. Sie machten die Menschen zu Sklaven. Von Brasilien gelangte ich in weitere Regionen von Süd- und Mittelamerika."
        ]
    },
        {
        "name": "Banane",
        "image_paths": [
            "/pictures/Banane.jpeg",
            "/pictures/Banane_Produkt.jpeg",
            "/pictures/Banane_Pflanze.jpeg"
        ],
        "mapX":72,
        "mapY":42,
        "sounds": [
            "/sounds/Banane1.m4a",
            "/sounds/Banane1.m4a"
        ],
        "texts": ["Moin, ich bin die Banane. <p>Ich wachse an einer Staude, die das ganze Jahr über grün ist.</p> <p>Ich brauche warmes und feuchtes Klima.</p> <p>Es dauert ungefähr zwei Jahre, bis meine Bananenstaude Früchte trägt.</p><p>Im Alter von etwa acht Monaten wachsen an der Spitze der Pflanze Blüten und danach komme ich.</p><p>Je ungefähr 20 Bananen wachsen fingerähnlich nebeneinander.</p><p>Eine einzige Bananenstaude trägt zwischen zehn und 20 Bananenhände, also durchschnittlich rund 300 Früchte.</p>",
        "<p>Ich habe meinen Ursprung in Südostasien.</p> <p>In der Gegend, in der sich heute die Länder Malaysia und Thailand befinden.</p> <p>Schon vor Jahrtausenden war ich für die Menschen in Südostasien ein wichtiges Nahrungsmittel.</p>",
        "Von Südostasien gelangte ich durch Seefahrer und Handel nach Indien und Ostafrika und schließlich nach Westafrika. Es waren portugiesische Seefahrer, die mich um 1500 aus Westafrika (ungefährt dort, wo sich das heutige Guinea befindet) zusammen mit versklavten Menschen nach Lateinamerika brachten. Etwas später begannen mich europäische Siedler*innen auf Plantagen anzubauen. Die Arbeit auf den Plantagen machten damals versklavte Menschen aus Afrika. Im Jahr 1903 setze ich zum ersten Mal Fuß in Deutschland. Ich kam mit deinem Schiffsdampfer im Hamburger Hafen an."
        ]
    },    
    {
        "name": "Orange",
        "image_paths": [
            "/pictures/Orange.jpeg",
            "/pictures/Orange_Produkt.jpeg",
            "/pictures/Orange_Pflanze.jpeg"
        ],
        "mapX":73,
        "mapY":18,
        "sounds": [
            "/sounds/Orange1.mp4",
            "/sounds/Orange2.m4a"
        ],
        "texts": ["Huhu, ich bin die Orange. <p>Ich wachse an Bäumen, die bis zu 8 Meter hoch werden können.</p> <p>Sie sind das ganze Jahr über grün. Ich brauche warmes Klima zum Wachsen.</p><p>Kurz bevor ich reif werde, brauche ich aber ein paar sehr kalte  Nächte, damit ich meine typische orange-gelbe Farbe bekomme und auch richtig süß werde.</p>",
        "Ursprünglich komme ich aus dem heutigen China. <p>Auf diesen Ursprung verweist auch mein ursprünglicher Name “Apfelsine”</p>. <p>Das bedeutet “Apfel aus China”.</p>  <p>In China wurde ich schon vor 4000 Jahren angebaut.</p>",
        "Am Ende des Mittelalters kamnen portugiesische Seefahrer bis nach China. Dort haben sie mich kennengelernt. Begeisert von meiner Süße haben sie mich auf ihre Schiffe geladen und nach Portugal gebracht. Dort begannen sie mich anzubauen. Später  wurde ich dann auch im Nachbarland Spanien angebaut. Anfang des 16. Jahrhunderts nahmen mich die Spanier und Portugiesen mit in ihre Kolonien in Lateinamerika. Sie begannen mich dort anzupflanzen. Besonders gut wuchs ich auf dem Boden in Brasilien. Bis heute werde ich dort in riesigen Mengen angebaut. Erst seit dem letzten Jahrhundert werden vermehrt Organen nach Deutschland importiert."
        ]
    },    
    {
        "name": "Mais",
        "image_paths": [
            "/pictures/Mais.jpeg",
            "/pictures/Mais_Produkt.jpeg",
            "/pictures/Mais_Pflanze.jpeg"
        ],
        "mapX":23,
        "mapY":40,
        "sounds": [
            "/sounds/Mais1.m4a",
            "/sounds/Mais2.m4a"
        ],
        "texts":["<p>Heyho, ich bin das Maiskorn. Ich wachse an einer kräftigen, sommergrünen, krautigen Pflanze.</p> <p>Sie kann bis zu 3 Meter groß werden und hat viele Blätter.</p> <p>An jeder Pflanze wachsen zwei Kolben.</p><p>An jedem Kolben wachse ich mit etwa 400 – 600 Maiskorn-Freunden.</p> <p>Und wisst ihr was? Ich bin auf der ganzen Welt berühmt.</p> <p>Ich bin nämlich das Getreide, das am meisten angebaut wird! Ich werde von Menschen aber auch von gezüchteten Tieren gegessen.</p>",
        "Mein Ursprung liegt in Mittelamerika zwischen Peru und Mexiko. <p>Vor etwa 8.000 Jahren gab es mich dort schon, aber da sah ich noch etwas anders aus und hieß noch “Teosinte”.</p> <p>Im Laufe der letzten 5.000 Jahre wurden durch Auslese viele verschiedene Sorten von mir entwickelt.</p> <p>Ich war so wichtig für die Ernährung und das Leben der Menschen, dass ich verehrt wurde.</p>",
        "Vor 1.500 Jahren wurde ich durch Migrationsbewegungen und Handel der indigenen Bevölkerung in den Amerikas weiterverbreitet. Vor etwa 500 Jahren haben die Spanier die heutige Karibik und Mexiko überfallen. Dabei nahm der Kolonisator Christoph Kolumbus mich mit nach Spanien. In Europa wurde ich oft als Nahrung von Tieren angebaut. Von dort verbreitete ich mich schnell über die ganze Welt."
        ]
    }
    
]