[
    {
        "name": "Kartoffel",
        "image_paths": [
            "/pictures/Kartoffel.jpg",
            "/pictures/Kartoffel_Pflanze.jpeg",
            "/pictures/Kartoffel_Produkt.jpg"
        ],
        "mapX":29,
        "mapY":47,
        "sounds": [
            "/sounds/Kartoffel 1.mp3",
            "/sounds/Kartoffel 2.mp3",
            "/sounds/Kartoffel 3.mp3",
            "/sounds/Kartoffel Falsch.mp3",
            "/sounds/Kartoffel Richtig.mp3"
        ],
        "texts": ["Hallo, ich bin die Kartoffel!</p> <p>Ich wachse an einer kleinen buschigen Pflanze.</p><p> Sie wird maximal 1m hoch. </p><p>Diese Pflanze heißt Kartoffelpflanze.</p><p>Ich wachse an Wurzeln der Kartoffelpflanze.</p> <p>Bis zu 50 Kartoffeln können an einer Pflanze wachsen.</p><p> Weltweit gibt es über 4 Tausend verschiedene Kartoffelsorten.</p>",
        "<p>Ich komme aus der Region Tahuantinsuyo aus den Anden.</p> <p>Die Anden sind ein großes Gebirge in Südamerika.</p><p>Tahuantinsuyo gehört heute zu dem Land Peru. </p> <p>Dort haben mich Menschen schon vor 7 Tausend Jahren angepflanzt und gegessen.</p> <p>Die Menschen haben auch Wege gefunden, mich über 10 Jahre haltbar zu machen.</p>",
        "<p>Aus Tahuantinsuyo verbreitete ich mich in ganz Südamerika.</p><p>Das geschah durch Migration, also die Wanderung von Menschen, und durch Handel, also den Austausch von Sachen.</p><p>Vor etwa 500 Jahren kamen Spanier in die Region.</p><p>Sie haben von ihrem König den Befehl erhalten, das Land zu erkunden.</p><p>Sie sollten alle wertvollen Dinge mitnehmen.</p><p>Die Bewohner*innen der Region sollten für die Spanier hart arbeiten.</p><p>Sie mussten auch die spanische Sprache lernen.</p><p>Als sie sich dagegen wehrten, haben die Spanier ihren König umgebracht.</p><p>Die Region wurde zu einer spanischen Kolonie.</p><p>Das bedeutet, dass die Spanier in dem Land bestimmt haben.</p><p>Durch die Spanier kam ich auch nach Europa.</p><p>Ein Soldat hat mich auf seiner Rückreise nach Spanien mitgenommen.</p><p>Und so kam ich vor etwa 300 Jahren im heutigen Deutschland an.</p><p>Aber das geschah eher zufällig.</p>"
        ]
    },
    {
        "name": "Mango",
        "image_paths": [
            "/pictures/Mango.jpeg",
            "/pictures/Mango_Produkt.jpg",
            "/pictures/Mango_Pflanze.jpeg"

        ],
        "mapX":64,
        "mapY":28,
        "sounds": [
            "/sounds/Kartoffel 1.mp3",
            "/sounds/Kartoffel 2.mp3",
            "/sounds/Kartoffel 3.mp3",
            "/sounds/Kartoffel Falsch.mp3",
            "/sounds/Kartoffel Richtig.mp3"
        ],
        "texts": ["<p>Hi, ich bin die Mango.</p><p>Ich bin eine kugelige Frucht.</p><p> Wenn ich reif bin, bin von außen grün, gelb oder rot.</p><p>Oft sogar dreifarbig.</p><p>. Ich wachse an langen Stielen.</p> <p>Wenn ich reif bin, bin von außen grün, gelb oder rot.</p> <p>Oft auch dreifarbig.</p><p>Ich wachse an riesigen Bäumen, die das ganze Jahr über grün sind.</p><p>Sie können bis zu 40 Meter hoch werden.</p>",
        "<p>Ich komme ich aus der heutigen Region Assam.</p><p>Diese Region befindet sich heute in Indien.</p><p>Genauer gesagt im nordöstlichen Teil von Indien.</p><p>Die Menschen haben mich dort schon vor über 4 Tausend Jahren angebaut.</p><p>Sie haben in Büchern ihr Wissen über mich aufgeschrieben.</p>",
        "<p>Zuerst brachten mich Menschen aus Indien durch ihre Reisen und Handel in die umliegenden Gebiete.</p><p>Vor mehr als 500 Jahren kamen portugiesische Seefahrer nach Indien.</p><p>Dort lernten sie mich kennen und nahmen mich auf ihren Schiffen mit nach Westafrika.</p><p>Dort hatten die Portugiesen damals einige Kolonien.</p><p>Das bedeutet, dass die Portugiesen dort bestimmten.</p><p>So entschieden sie auch, mich in den Kolonien anzubauen.</p><p>Etwas später ging meine Reise weiter.</p><p>Wieder luden sie mich auf ihre Schiffe.</p><p>Aber dieses Mal zusammen mit vielen Menschen.</p><p>Diese Menschen wollten aber nicht auf Reisen gehen, sondern wurden von den portugiesischen Seefahrern entführt.</p><p>Zusammen mit den entführten Menschen reiste ich nach Brasilien.</p><p>Dort angekommen, haben die Portugiesen die Menschen gezwungen, hart für sie zu arbeiten.</p><p>Das bedeutet, sie haben die Menschen zu Sklaven gemacht. </p><p>So wurde ich früher in Brasilien angebaut.</p><p>Von Brasilien gelangte ich in weitere Regionen von Südamerika.</p><p>n diesen Regionen werde ich bis heute angebaut.</p>"
        ]
    },
        {
        "name": "Banane",
        "image_paths": [
            "/pictures/Banane.jpeg",
            "/pictures/Banane_Produkt.jpeg",
            "/pictures/Banane_Pflanze.jpeg"
        ],
        "mapX":69,
        "mapY":45,
        "sounds": [
            "/sounds/Banane 1.mp3",
            "/sounds/Banane 2.mp3",
            "/sounds/Banane 3.mp3",
            "/sounds/Banane Falsch.mp3",
            "/sounds/Banane Richtig.mp3"
        ],
        "texts": ["<p>Heyho, ich bin die Banane.</p><p>Ich wachse an einer Staude.</p><p>Die Staude kann 3 bis 6 Meter hoch werden.</p> <p>Also ungefähr drei Mal so groß wie du.</p> <p>Sie wird etwa 2 Jahre alt.</p><p>Und sie trägt nur ein Mal in ihrem Leben Früchte.</p><p>Im Alter von etwa acht Monaten wachsen Blüten.</p><p>Danach komme ich und ungefähr 20 andere Bananen.</p><p>Wir wachsen wie Finger nebeneinander.</p><p>Menschen nennen mich deshalb auch 'Finger' an einer 'Bananenhand'.</p><p>An einer Staude wachsen bis zu 300 von uns Bananen!</p><p>Wir wiegen insgesamt bis zu 40 kg.</p>",
        "<p>Ich komme aus Südostasien.</p><p>Aus der Gegend, in der sich heute die Länder Malaysia und Thailand befinden.</p><p>Schon vor Jahrtausenden war ich für die Menschen in Südostasien ein wichtiges Nahrungsmittel.</p>",
        "<p>Ich verbreitete mich in Asien und Afrika, wo ich angebaut und gegessen wurde.</p><p>Durch portugiesische Seefahrer gelangte ich auf die Kanarischen Inseln.</p><p>Später nahm mich ein Mönch als Gastgeschenk bei seiner Reise auf die Insel Santo Domingo mit.</p><p>Leider war ich kein schönes Geschenk für die Menschen, die auf der Insel schon lange lebten.</p><p>Denn bald kamen Menschen aus dem Ausland.</p><p>Sie wollten mit mir und den anderen Bananen viel Geld verdienen.</p><p>Viele Menschen in Mittel- und Südamerika mussten mich auf riesigen Feldern anbauen.</p><p>Sie haben hart gearbeitet und bekamen dafür nur wenig Geld.</p><p>Die internationalen Unternehmen verkauften mich in der ganzen Welt und wurden reich.</p><p>So kam ich auch vor ungefähr 100 Jahren mit einem Schiffsdampfer im Hamburger Hafen an.</p><p>Seitdem bin ich auch in deutschen Supermärkten zu kaufen.</p><p>Bis heute werden viele Menschen, die Banane anbauen und ernten, ungerecht bezahlt.</p>"
            ]
    },    
    {
        "name": "Orange",
        "image_paths": [
            "/pictures/Orange.jpeg",
            "/pictures/Orange_Produkt.jpeg",
            "/pictures/Orange_Pflanze.jpeg"
        ],
        "mapX":70,
        "mapY":25,
        "sounds": [
            "/sounds/Orange 1.mp3",
            "/sounds/Orange 2.mp3",
            "/sounds/Orange 3.mp3",
            "/sounds/Orange Falsch.mp3",
            "/sounds/Orange Richtig.mp3"
        ],
        "texts": ["Huhu, ich bin die Orange. <p>Ich wachse an Bäumen, die bis zu 8 Meter hoch werden können.</p> <p>Ich brauche warmes Klima zum Wachsen.</p><p>Orangenbäume sind das ganze Jahr über grün.</p>",
        "Ich komme aus dem heutigen China.<p>Auf diesen Ursprung verweist auch mein ursprünglicher Name “Apfelsine”.</p><p>Er bedeutet “Apfel aus China”.</p><p>In China wurde ich schon vor 4 Tausend Jahren angebaut.</p>",
        "<p>Von China gelangte ich zuerst in die umliegenden Gebiete.</p><p>Zum Beispiel in das heutige Indien.</p><p>Reisende Menschen und Händler*innen brachten mich in diese Gebiete.</p><p>Später kamen portugiesische Seefahrer bis nach China.</p><p>Sie haben mich kennengelernt und nach Portugal mitgenommen.</p><p>Dort und auch im Nachbarland Spanien begannen sie, mich anzupflanzen.</p><p>Vor ungefähr 500 Jahren nahmen mich die Spanier und Portugiesen mit in ihre Kolonien nach Südamerika.</p><p>In dieser Zeit wanderten viele Menschen aus Spanien und Portugal nach Südamerika aus.</p><p>Sie haben viele Dinge mitgenommen, die ihnen lieb waren und die sie gerne aßen.</p><p>Darunter war auch ich.</p><p>Auch dort pflanzten sie mich an.</p><p>Besonders gut wuchs ich auf dem Boden in Brasilien.</p><p>Bis heute werde ich in Brasilien in riesigen Mengen angebaut.</p><p>Viele der Orangen werden zu Saft weiterverarbeitet.</p><p>So findet ihr mich heute in Flaschen oder Tetrapacks in deutschen Supermärkten.</p>"
        ]
    },    
    {
        "name": "Mais",
        "image_paths": [
            "/pictures/Mais.jpeg",
            "/pictures/Mais_Produkt.jpeg",
            "/pictures/Mais_Pflanze.jpeg"
        ],
        "mapX":26,
        "mapY":37,
        "sounds": [
            "/sounds/Mais 1.mp3",
            "/sounds/Mais 2.mp3",
            "/sounds/Mais 3.mp3",
            "/sounds/Mais Falsch.mp3",
            "/sounds/Mais Richtig.mp3"
        ],
        "texts":["<p>Mahlzeit, ich bin das Maiskorn.</p><p>Ich wachse an einer kräftigen, krautigen Pflanze.</p> <p>Sie kann bis zu 3 Meter groß werden und hat viele Blätter.</p> <p>An jeder Pflanze wachsen etwa zwei Kolben.</p><p>An jedem Kolben wachse ich mit etwa 400 – 600 anderen Maiskörnern.</p> <p>Ich bin auf der ganzen Welt berühmt.</p> <p>Ich bin nämlich das Getreide, das am meisten angebaut wird!</p><p>Ich werde von Menschen aber auch von gezüchteten Tieren gegessen.</p>",
        "<p>Ich komme aus Mittelamerika.</p><p>Genauer gesagt aus dem heutigen Mexiko.</p><p>Vor etwa 8 Tausend Jahren gab es mich dort schon.</p><p>Damals sah ich noch aus wie Gras mit kleinen Körnern.</p><p>Die Menschen nannten mich „Teosinte” oder „Teacentli“.</p><p>Das zeigt, wie wichtig ich damals für die Menschen war.</p><p>Denn „Teo“ bedeutet Gott und „centli“ Mais.</p><p>Also hieß ich Göttinnenmais oder Göttermais.</p><p>Im Laufe der letzten 5000 Jahre sind viele Sorten von mir entstanden.</p><p>Durch Auslese, also Auswahl und Weiterzüchtung von einzelnen Pflanzen.</p>",
        "<p>Vor mehr als Tausend Jahren wurde ich von Menschen nach Süd- und Nordamerika verbreitet.</p><p>Das geschah durch Migration und den Tauschhandel von Sachen.</p><p>Vor etwa 500 Jahren kamen Spanier mit Christoph Kolumbus auf einer Insel vor Mittelamerika an.</p><p>Sie nannten diese Insel Hispaniola.</p><p>Die Ankunft von Kolumbus brachte sehr viel Leid für die Menschen der Insel.</p><p>Sie steckten sich mit Krankheiten von den eingewanderten Spaniern an.</p><p>Außerdem gab es zahlreiche Kämpfe.</p><p>Die Insel Hispaniola wurde zur ersten Kolonie Spaniens.</p><p>Auf der Rückreise nahmen mich die Spanier auf ihren Schiffen mit.</p><p>Es dauerte nicht lange, bis ich in spanischen Gärten angepflanzt wurde.</p><p>Kurze Zeit später wuchs ich auf vielen Feldern in ganz Europa.</p><p>Arabische Händler*innen verbreiteten mich weiter in der Welt.</p>"
        ]
    }
    
]