[
    {
        "name": "Kartoffel",
        "image_paths": [
            "/pictures/Kartoffel.jpg",
            "/pictures/Kartoffel_Produkt.jpg",
            "/pictures/Kartoffel_Pflanze.jpeg",
            "/pictures/Kartoffel_Weltkarte.jpeg"            
        ],
        "mapX":29,
        "mapY":47,
        "sounds": [
            "/sounds/Kartoffel 1.mp3",
            "/sounds/Kartoffel 2.mp3",
            "/sounds/Kartoffel 3.mp3",
            "/sounds/Kartoffel Falsch.mp3",
            "/sounds/Kartoffel Richtig.mp3"
        ],
        "texts": ["Hallo, ich bin die Kartoffel!<br/> Ich wachse unter der Erde an einer kleinen buschigen Pflanze.<br/> Sie wird maximal 1m hoch.<br/> Diese Pflanze heißt Kartoffelpflanze.<br/> Ich wachse an den Wurzeln der Kartoffelpflanze.<br/> Bis zu 50 Kartoffeln können an einer Pflanze wachsen.<br/> Weltweit gibt es über 4 Tausend verschiedene Kartoffelsorten.",
        "Ich komme aus der Region Tahuantinsuyo aus dem Gebirge der Anden.<br/> Das liegt in Südamerika und gehört heute zu dem Land Peru.<br/> Dort haben mich Menschen schon vor 7 Tausend Jahren angepflanzt und gegessen.<br/> Die Menschen haben auch Wege gefunden, mich über 10 Jahre haltbar zu machen.",
        "Aus Tahuantinsuyo verbreitete ich mich in ganz Südamerika.<br/> Das geschah durch Migration, also die Wanderung von Menschen, und durch Handel, also den Austausch von Sachen.<br/> Vor etwa 500 Jahren kamen Spanier in die Region.<br/> Sie haben von ihrem König den Befehl erhalten, das Land zu erkunden.<br/> Sie sollten alle wertvollen Dinge mitnehmen.<br/> Die Bewohner*innen der Region sollten für die Spanier hart arbeiten.<br/> Sie mussten auch die spanische Sprache lernen.<br/> Als sie sich dagegen wehrten, haben die Spanier ihren König umgebracht.<br/> Die Region wurde zu einer spanischen Kolonie.<br/> Das bedeutet, dass die Spanier in dem Land bestimmt haben.<br/> Durch die Spanier kam ich auch nach Europa.<br/> Ein Soldat hat mich auf seiner Rückreise nach Spanien mitgenommen.<br/> Und so kam ich vor etwa 300 Jahren im heutigen Deutschland an.<br/> Aber das geschah eher zufällig."
        ]
    },
    {
        "name": "Mango",
        "image_paths": [
            "/pictures/Mango.jpeg",
            "/pictures/Mango_Produkt.jpg",
            "/pictures/Mango_Pflanze.jpeg",
            "/pictures/Mango_Weltkarte.jpeg"     
        ],
        "mapX":64,
        "mapY":28,
        "sounds": [
            "/sounds/Mango 1.mp3",
            "/sounds/Mango 2.mp3",
            "/sounds/Mango 3.mp3",
            "/sounds/Mango Falsch.mp3",
            "/sounds/Mango Richtig.mp3"
        ],
        "texts": ["Hi, ich bin die Mango.<br/> Ich bin eine kugelige Frucht.<br/> Wenn ich reif bin, bin ich von außen grün, gelb oder rot.<br/> Oft sogar dreifarbig.<br/> Ich wachse an riesigen Bäumen, die das ganze Jahr über grün sind.<br/> Sie können bis zu 40 Meter hoch werden.",
        "Ich komme ich aus der heutigen Region Assam.<br/> Diese Region befindet sich heute in Indien.<br/> Genauer gesagt im nordöstlichen Teil von Indien.<br/> Die Menschen haben mich dort schon vor über 4 Tausend Jahren angebaut.<br/> Sie haben in Büchern ihr Wissen über mich aufgeschrieben.",
        "Zuerst brachten mich Menschen aus Indien durch ihre Reisen und Handel in die umliegenden Gebiete.<br/> Vor mehr als 500 Jahren kamen portugiesische Seefahrer nach Indien.<br/> Dort lernten sie mich kennen und nahmen mich auf ihren Schiffen mit nach Westafrika.<br/> Dort hatten die Portugiesen damals einige Kolonien.<br/> Das bedeutet, dass die Portugiesen dort bestimmten.<br/> So entschieden sie auch, mich in den Kolonien anzubauen.<br/> Etwas später ging meine Reise weiter<br/> Wieder luden sie mich auf ihre Schiffe.<br/> Aber dieses Mal zusammen mit vielen Menschen.<br/> Diese Menschen wollten aber nicht auf Reisen gehen, sondern wurden von den portugiesischen Seefahrern entführt.<br/> Zusammen mit den entführten Menschen reiste ich nach Brasilien.<br/> Dort angekommen, haben die Portugiesen die Menschen gezwungen, hart für sie zu arbeiten<br/> Das bedeutet, sie haben die Menschen zu Sklaven gemacht.<br/> So wurde ich früher in Brasilien angebaut.<br/> Von Brasilien gelangte ich in weitere Regionen von Südamerika.<br/> In diesen Regionen werde ich bis heute angebaut."
        ]
    },
        {
        "name": "Banane",
        "image_paths": [
            "/pictures/Banane.jpeg",
            "/pictures/Banane_Produkt.jpeg",
            "/pictures/Banane_Pflanze.jpeg",
            "/pictures/Banane_Weltkarte.jpeg"
        ],
        "mapX":69,
        "mapY":45,
        "sounds": [
            "/sounds/Banane 1.mp3",
            "/sounds/Banane 2.mp3",
            "/sounds/Banane 3.mp3",
            "/sounds/Banane Falsch.mp3",
            "/sounds/Banane Richtig.mp3"
        ],
        "texts": ["Hallo! Gabitê! Ich bin die Banane. <br/> Ich wachse an einer Staude. So heißt die Bananenpflanze.<br/> Die Staude ist das ganze Jahr über grün und kann 3 bis 6 Meter hoch werden.<br/>Zuerst wachsen Blüten an der Pflanze.<br/>Danach komme ich und ungefähr 20 weitere Bananen. <br/> Wir wachsen wie Finger nebeneinander.<br/> Menschen nennen mich deshalb auch 'Finger' an einer 'Bananenhand'.<br/> An einer Staude wachsen bis zu 300 von uns Bananen!<br/> Wir wiegen insgesamt bis zu 40 kg.",
        "Ich komme aus Südostasien.<br/> Aus der Gegend, in der sich heute die Länder Malaysia und Thailand befinden.<br/> Schon vor Jahrtausenden war ich für die Menschen in Südostasien ein wichtiges Nahrungsmittel.",
        "Ich verbreitete mich in Asien und Afrika, wo ich angebaut und gegessen wurde.<br/> Durch portugiesische Seefahrer gelangte ich auf die Kanarischen Inseln.<br/> Später nahm mich ein Mönch als Gastgeschenk bei seiner Reise auf die Insel Santo Domingo mit.<br/> Leider war ich kein schönes Geschenk für die Menschen, die auf der Insel schon lange lebten.<br/> Denn bald kamen Menschen aus dem Ausland.<br/> Sie wollten mit mir und den anderen Bananen viel Geld verdienen.<br/> Viele Menschen in Mittel- und Südamerika mussten mich auf riesigen Feldern anbauen.<br/> Sie haben hart gearbeitet und bekamen dafür nur wenig Geld.<br/> Die internationalen Unternehmen verkauften mich in der ganzen Welt und wurden reich.<br/> So kam ich auch vor ungefähr 100 Jahren mit einem Schiffsdampfer im Hamburger Hafen an.<br/> Seitdem bin ich auch in deutschen Supermärkten zu kaufen.<br/> Bis heute werden viele Menschen, die Banane anbauen und ernten, ungerecht bezahlt."
            ]
    },    
    {
        "name": "Orange",
        "image_paths": [
            "/pictures/Orange.jpeg",
            "/pictures/Orange_Produkt.jpeg",
            "/pictures/Orange_Pflanze.jpeg",
            "/pictures/Orange_Weltkarte.jpeg"
        ],
        "mapX":70,
        "mapY":25,
        "sounds": [
            "/sounds/Orange 1.mp3",
            "/sounds/Orange 2.mp3",
            "/sounds/Orange 3.mp3",
            "/sounds/Orange Falsch.mp3",
            "/sounds/Orange Richtig.mp3"
        ],
        "texts": ["Darf ich vorstellen? Ich bin die Orange.<br/> Ich wachse an Bäumen, die bis zu 8 Meter hoch werden können.<br/> Ich brauche warmes Klima zum Wachsen.<br/> Orangenbäume sind das ganze Jahr über grün.",
        "Ich komme aus dem heutigen China.<br/> Auf diesen Ursprung verweist auch mein ursprünglicher Name “Apfelsine”.<br/> Er bedeutet “Apfel aus China”.<br/> In China wurde ich schon vor 4 Tausend Jahren angebaut.",
        "Von China gelangte ich zuerst in die umliegenden Gebiete.<br/> Zum Beispiel in das heutige Indien.<br/> Reisende Menschen und Händler*innen brachten mich in diese Gebiete.<br/> Später kamen portugiesische Seefahrer bis nach China.<br/> Sie haben mich kennengelernt und nach Portugal mitgenommen<br/> Dort und auch im Nachbarland Spanien begannen sie, mich anzupflanzen.<br/> Vor ungefähr 500 Jahren nahmen mich die Spanier und Portugiesen mit in ihre Kolonien nach Südamerika.<br/> In dieser Zeit wanderten viele Menschen aus Spanien und Portugal nach Südamerika aus.<br/> Sie haben viele Dinge mitgenommen, die ihnen lieb waren und die sie gerne aßen.<br/> Darunter war auch ich.<br/> Sie begannen mich dort anzupflanzen.<br/> Besonders gut wuchs ich auf dem Boden in Brasilien.<br/> Bis heute werde ich in Brasilien in riesigen Mengen angebaut.<br/> Viele der Orangen werden zu Saft weiterverarbeitet.<br/> So findet ihr mich heute in Flaschen oder Tetrapacks in deutschen Supermärkten."
        ]
    },    
    {
        "name": "Mais",
        "image_paths": [
            "/pictures/Mais.jpeg",
            "/pictures/Mais_Produkt.jpeg",
            "/pictures/Mais_Pflanze.jpeg",
            "/pictures/Mais_Weltkarte.jpeg"
        ],
        "mapX":26,
        "mapY":37,
        "sounds": [
            "/sounds/Mais 1.mp3",
            "/sounds/Mais 2.mp3",
            "/sounds/Mais 3.mp3",
            "/sounds/Mais Falsch.mp3",
            "/sounds/Mais Richtig.mp3"
        ],
        "texts":["Mahlzeit, ich bin das Maiskorn.<br/> Ich wachse an einer kräftigen, krautigen Pflanze.<br/> Sie kann bis zu 3 Meter groß werden und hat viele Blätter.<br/> An jeder Pflanze wachsen etwa zwei Kolben<br/> An jedem Kolben wachse ich gemeinsam mit 400 – 600 Maiskorn-Freund*innen.<br/> Ich bin auf der ganzen Welt berühmt.<br/> Ich bin nämlich das Getreide, das am meisten angebaut wird!<br/> Ich werde von Menschen aber auch von gezüchteten Tieren gegessen.",
        "Ich komme aus Mittelamerika.<br/> Genauer gesagt aus dem heutigen Mexiko.<br/> Vor etwa 8 Tausend Jahren gab es mich dort schon.<br/> Damals sah ich noch aus wie Gras mit kleinen Körnern.<br/> Die Menschen nannten mich „Teosinte” oder „Teacentli“.<br/> Das zeigt, wie wichtig ich damals für die Menschen war.<br/> Denn „Teo“ bedeutet Gott und „centli“ Mais.<br/> Also hieß ich Göttinnenmais oder Göttermais.<br/> Im Laufe der letzten 5 Tausend Jahre haben die Menschen viele verschiedene Sorten von mir entwickelt.<br/> Das geschah durch Auslese, also die Auswahl und Weiterzüchtung von einzelnen Pflanzen.",
        "Vor mehr als Tausend Jahren wurde ich von Menschen nach Süd- und Nordamerika verbreitet.<br/> Das geschah durch Migration und den Tauschhandel von Sachen.<br/> Vor etwa 500 Jahren kamen Spanier mit Christoph Kolumbus auf einer Insel vor Mittelamerika an.<br/> Sie nannten diese Insel Hispaniola.<br/> Die Ankunft von Kolumbus brachte sehr viel Leid für die Menschen der Insel. <br/>Sie steckten sich mit Krankheiten von den eingewanderten Spaniern an.<br/> Außerdem gab es zahlreiche Kämpfe<br/> Die Insel Hispaniola wurde zur ersten Kolonie Spaniens.<br/> Auf der Rückreise nach Spanien nahmen mich die Spanier auf ihren Schiffen mit.<br/> Es dauerte nicht lange, bis ich in spanischen Gärten angepflanzt wurde.<br/> Kurze Zeit später wuchs ich auf vielen Feldern in ganz Europa.<br/> Arabische Händler*innen verbreiteten mich weiter in der Welt.<br/>Heute bin ich überall bekannt."
        ]
    }
    
]