[
    {
        "name": "Kartoffel",
        "image_paths": [
            "/pictures/Kartoffel.jpg",
            "/pictures/Kartoffel_Pflanze.jpeg",
            "/pictures/Kartoffel_Produkt.jpg"
        ],
        "text": "Hi, ich bin die Kartoffel! Ich wachse unter der Erde an einer kleinen buschigen Pflanze, die maximal 1m hoch wird. Ich bin die Frucht der Kartoffelpflanze und wachse an deren Wurzeln. Bis zu 50 Kartoffeln können an einer Pflanze wachsen. Weltweit gibt es über 4000 verschiedene Sorten von mir.",
        "text1": "Wo komme ich ursprünglich her? Ursprünglich komme ich aus der Region Tawantinsuyo in Südamerika aus dem Gebirge der Anden. Heute gehört die Region zu dem Land Peru. Dort haben mich Menschen schon vor 7000 Jahren angepflanzt und gekocht gegessen. Außerdem haben sie Wege gefunden, mich über 10 Jahre haltbar zu machen."
    },
    {
        "name": "Mango",
        "image_paths": [
            "/pictures/Mango.jpeg",
            "/pictures/Mango_Produkt.jpg",
            "/pictures/Mango_Pflanze.jpeg"

        ],
        "text": "Hallo, ich bin die Mango. Ich bin eine kugelige Frucht und wachse an riesigen Bäumen. Bis zu 40 Meter können sie hoch werden und sie sind das ganze Jahr über grün. Ich wachse an langen Stielen. Wenn ich reif bin, bin von außen grün, gelb oder rot. Oft auch dreifarbig.",
        "text1": "Wo komme ich ursprünglich her? Ursprünglich komme ich aus einem Gebiet das heute Indien heißt; genauer gesagt aus dem nordöstlichen Teil von Indien, der heutigen Region Assam. Die Menschen haben mich dort schon vor über 4000 Jahren angebaut und in Büchern ihr Wissen über mich aufgeschrieben."
    },
    {
        "name": "Ananas",
        "image_paths": [
            "/pictures/Ananas.jpg",
            "/pictures/Ananas_Produkt.jpg",
            "/pictures/Ananas_Pflanze.jpeg"
        ],
        "text": "Die Orange schmeckt gut, zum Wachsen braucht sie aber viel Wasser. Orangenhaut entspricht nicht dem deutschen Schönheitsideal."
    },
    {
        "name": "Banane",
        "image_paths": [
            "/pictures/Banane.jpeg",
            "/pictures/Banane_Produkt.jpeg",
            "/pictures/Banane_Pflanze.jpeg"

        ],
        "text": "Die Maracuja ist ein kleines Schätzchen, die besonders mit Wodka gut schmeckt. Wenn man eine Maracuja isst, ist man immer traurig, dass sie so wenig Inhalt hat."
    },    
    {
        "name": "Orange",
        "image_paths": [
            "/pictures/Orange.jpeg",
            "/pictures/Orange_Produkt.jpeg",
            "/pictures/Orange_Pflanze.jpeg"

        ],
        "text": "Die Maracuja ist ein kleines Schätzchen, die besonders mit Wodka gut schmeckt. Wenn man eine Maracuja isst, ist man immer traurig, dass sie so wenig Inhalt hat."
    },    
    {
        "name": "Mais",
        "image_paths": [
            "/pictures/Mais.jpeg",
            "/pictures/Mais_Produkt.jpeg",
            "/pictures/Mais_Pflanze.jpeg"

        ],
        "text": "Die Maracuja ist ein kleines Schätzchen, die besonders mit Wodka gut schmeckt. Wenn man eine Maracuja isst, ist man immer traurig, dass sie so wenig Inhalt hat."
    }
    
]